/* Сообщение алерта о том, что пароль добавлен в избранное */
"alert.addedToFavorite.message" = "已将密码添加至收藏";

/* Заголовок алерта сообщающего возможности импорта */
"alert.import.message" = "您要从备份中导入数据吗？已有的数据会丢失。";

/* Сообщение алерта о том, что пароль скопирован в буфер обмена */
"alert.passwordCopied.message" = "已将密码复制到剪贴板";

/* Сообщение алерта о том, что пароль удален из избранного */
"alert.removedFromFavorites.message" = "已从收藏中移除密码";

/* Сообщение алерта о том, что имя пользователя скопированно в буфер обмена */
"alert.usernameCopied.message" = "已将用户名复制到剪贴板";

/* Сообщение о том, что  список паролей пуст */
"emptyPasswordsList.message" = "添加新项目";

/* Заголовок секции списка с избранными паролями */
"section.favorite.title" = "收藏的密码";

/* Заголовок секции списка с паролями не вошедшими в избранное */
"section.other.title" = "其它密码";

/* Заголовок представления в котором выводится список паролей */
"title" = "密码";

